import React from 'react'
import '../chapter-about/style-chapter-about.css'

export default function Chapter_about() {
  return (
    <section id='about-id' className='chapter-about'>
      <div className="top-about"><h4>ПРО НАС</h4></div>
      <div className="bottom-about">
        <div className="about-content">
          <p>На сайті ви можете знайти різноманітні новини, включаючи історії командирів та бійців, описи специфіки служби, а також вітання з нагоди різних свят</p>
          <p>Цей портал служить важливим джерелом інформації для всіх, хто цікавиться діяльністю гірсько-штурмових бригад України. Це підтверджує важливість та визнання ролі цієї бригади в захисті територіальної цілісності та незалежності України.</p>
          <p>Крім того, цей сайт підтверджує важливість та визнання ролі цієї бригади в захисті територіальної цілісності та незалежності України1. Це важливий ресурс для всіх, хто цікавиться військовою історією та сучасними військовими операціями в Україні.</p>
        </div>
      </div>
    </section >
  )
}
